Repository: nikitishin/positive
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Изменить язык
uk: Змінити мову

source: Изменить часовой пояс
uk: Змінити часовий пояс

source: Рассказать про меня
uk: Розповісти про мене

source: Ввести код авторизации
uk: Ввести код авторизації

source: Отправить отзыв разработчикам
uk: Надіслати відгук розробникам

source: Помощь
uk: Допомога

source: Балансы
uk: Баланси

source: Транзакции
uk: Транзакції

source: Изменить позитив
uk: Змінити позитив

source: Вернуться в предыдущее меню
uk: Повернутися до попереднього меню

source: Номер записан. Смотрите что я умею
uk: Номер записаний. Дивіться що я вмію

source: HELP_TEXT
uk: Привіт! Радий вас бачити. Я можу допомогти вам керувати вашим аккаунтом вРізних позитиву. Дивіться що я вмію: Start запустити процес реєстрації Help побачити це повідомлення ще раз Menu показати меню Promo` <your-code> `використовувати промо-код для знижки або подарунка Setlanguage змінити мову Settimezone встановити часовий пояс Setpositive змінити Позитив Balances подивитися свої баланси в поточному позитиву Points подивитися учасників системи Transactions подивитися свої транзакції в поточному позитиву Pin` <your-pin> `для введення коду авторизації або підтвердження Share поділитися інформацією про мене Review відправити відгук моїм розробникам
